{
  "24": "$",
  "3105874": "تمنع الإعلانات والدعاية",
  "5231201": "كتاب الثقافية",
  "48646186": "*Please allow 7-10 days for fulfillment",
  "-27f55697": "اخبار تونس",
  "671c355": "تحرص مجلة الثقافية التونسية على حماية خصوصية المعلومات الشخصية التي تتلقاها منكم عند استخدام مختلف خدماتها.",
  "-6b4b4162": "خريطة الموقع",
  "1720a59a": "المقالات الواردة في هذا العدد",
  "19f49f31": "المزيد من هذا الكاتب >>",
  "-1c765d0d": "Product is not available in this quantity.",
  "2c58767e": "إلحاقا بالفقرة الخامسة، فإنكم تقرون بأنكم: تضمنون أن مساهماتكم من إنتاجكم الأصلي وأن لديكم الحق لإتاحتها لـ مجلة الثقافية التونسية لجميع الأغراض الموضحة أعلاه.  ليست مسيئة لا تخرق أية قوانين تعفي مجلة الثقافية التونسية من أي رسوم قانونية وأي تعويضات وأي مصاريف قد تتعرض لها مجلة الثقافية التونسية نتيجة لخرقكم للضمان السابق.التونسية.",
  "2b3f1df1": "هذه الصفحة غير موجودة",
  "68e3c147": "يجب استخدام  موقع مجلة الثقافية التونسية لأغراض يصرح بها القانون وبأسلوب لا يتعدى على حقوق أي فرد في استخدام أو الاستمتاع بمحتوى  موقع مجلة الثقافية التونسية أو يحد من هذه الحقوق أو يمنعها. السلوك غير المسموح به يشمل التحرش بأي فرد أو إيذاءه ونشر المحتوى المسيء أو البذيء أو المخل بالتدفق الطبيعي للحوار في موقع مجلة الثقافية التونسية.",
  "7fe84ce5": "المزيد من مقالات هذا العدد",
  "59a39cbc": "الاسم",
  "2268ff": "Home",
  "2dfd2c45": "باستخدامكم موقع مجلة الثقافية التونسية تصبحون ملزمين أمام القانون بهذه الشروط، والتي سيبدأ تطبيقها فور استخدامكم لموقع مجلة الثقافية التونسية. في حال عدم موافقتكم على أن تكونوا ملزمين قانونيا بالشروط التالية، يرجي عدم استخدام/تصفح موقع مجلة الثقافية التونسية",
  "29c936be": "الكتاب في هذا العدد",
  "-65343c06": "المقالات",
  "59500fd2": "عندما تطلب الاشتراك في احدى الخدمات التي تقدمها مجلة الثقافية التونسية، مثل تلقي الاخبار بالبريد الالكرتوني او المشاركة في مسابقات، او المشاركة في حوارات على اليوتوب، فقد نطلب تقديم بيانات شخصية، مثل الاسم وعنوان البريد الالكتروني ومحل الاقامة ورقم الهاتف وتاريخ الميلاد.تقديم هذه البيانات الشخصية الى مجلة الثقافية التونسية يمكن العاملين بها من تقديم الخدمات المطلوبة.تستخدم مجلة الثقافية التونسية ايضا ملفات تعريف الارتباط cookies، وهي عبارة عن بيانات محدودة عن تفضيلات المستخدمين، وهذه البيانات تساعد مجلة الثقافية التونسية على تلبية احتياجات مستخدميها.",
  "-128bb7c9": "كيف نستطيع مساعدتك",
  "-4bde5b82": "اقرأ المزيد >>",
  "-706126ec": "سنحتفظ بالبيانات الشخصية المقدمة منكم طالما كانت هناك حاجة اليها لتقديم خدمات اليكم. وعندما ترسلون مساهماتكم الى موقع مجلة الثقافية التونسية  فانه سيتم الاحتفاظ بالمحتوى لفترة معقولة حسب الغرض الذي ارسلت المساهمات من اجله",
  "b606e80": "من نحن",
  "38f97a57": "المهام الاساسية",
  "-1cf8a774": "الخط التحريري",
  "-170a9548": "يمكن لمجلة الثقافية التونسية تغيير هذه الشروط بالتنويه عنها على الانترنت. يرجى مراجعة هذه الشروط بانتظام لضمان معرفتكم لأي تغيرات قد تجريها مجلة الثقافية التونسية. استمرار استخدامكم لموقع مجلة الثقافية التونسية بعد نشر التغييرات يعني أنكم توافقون على أن تكونوا ملزمين أمام القانون بهذه الشروط بعد تحديثها و/ أو تعديلها",
  "5a0ea5a1": "Thank you! Your submission has been received!",
  "-736dda1b": "احتياطات الأمان",
  "1d7a967b": "اتصل بنا",
  "-9fb5189": " 0021698417729 : هاتف / واتساب",
  "2aeb07e7": "عن الثقافية التونسية",
  "-339b8d36": "مجلة ثقافية جامعة تعنى بالثقافة والفكر والفنون . نرحب بمشاركات جميع الكتاب من تونس والوطن العربي. علما بان موقعنا ملتزم باحترام قواعد الملكية الفكرية التي تتوافق مع قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية (DMCA). ولا ينشر الموقع المواضيع التي سبق نشرها بمواقع اخرى.مدير التحرير محمود حرشاني.",
  "5c2291ff": "معلومات عن القانون",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "-312b3949": "البحث في الموقع",
  "-40a31969": "لكي تتمكن مجلة الثقافية التونسية من تقديم خدماتها لكم، فانها بحاجة احيانا الى جمع معلومات عن مستخدمي هذه الخدمات. تلتزم مجلة الثقافية التونسية بالتعامل مع اي معلومات تتلقاها منكم طبقا للقواعد القانونية المطبقة في تونس بشأن حماية المعلومات الشخصية. ستتعامل  مجلة الثقافية التونسية وكل الجهات الموفرة للخدمات التي نعتمد عليها لدعم أنظمتنا الخاصة بالشكاوى والتواصل مع جمهورنا مع جميع المعلومات الشخصية التي تقدمونها لنا لغرض التحقق من ملاحظاتكم ومتابعتها.يحتوي موقع مجلة الثقافية التونسية على روابط لمواقع اخرى. مجلة الثقافية التونسية غير مسؤولة عن محتوى المواقع الخارجية، وتقع مسؤولية استخدامها على عاتق المستخدم.",
  "712dbe6": "عذرًا ، يبدو أن هذه الصفحة غير موجودة ... أو أنك كتبت العنوان خطأ في الأعلى ، في كلتا الحالتين ، فأنت في المكان الخطأ. لكن الخبر السار هو أن هناك عددًا من الصفحات الأخرى هنا يمكنك التحقق منها. استمر في البحث",
  "4a9cba2c": "تستخدم مجلة الثقافية التونسية المعلومات الشخصية التي تتلقاها منكم لاغراض محدودة، منها ادارة الخدمات التي تقدمها لمستخدميها، وعلى سبيل المثال الاتصال بكم بخصوص الخدمة التي طلبتم الحصول عليها. ستحتفظ مجلة الثقافية التونسية بسرية المعلومات التي تحصل عليها من مستخدميها، الا اذا تطلب القانون الافصاح عنها، او سمح بذلك.",
  "-7a838791": "اصدارات جديدة",
  "18efb66c": "المزيد من هذا العدد",
  "58f4f3e1": "Read More >>",
  "2cddaa82": "هل تستمتع بالمحتوى الخاص بنا؟ اشترك وسنرسل لك مقالات جديدة كل أسبوع",
  "-55ed23ca": "تعتبر الثقافيه التونسية ان من مهامها الاساسية هي العمل على الدفاع عن القيم الانساسية مثل قيم الحرية وحقوق الانسان والعدالة والحق في الثقافة والعيش الكريم والترويج للمنتوجات الثقافية الجادة*",
  "-2cbaeb5f": "البحث في الموقع",
  "-7c112e99": "Oops! Something went wrong while submitting the form.",
  "-5a055b12": "النشرة الإخبارية",
  "1f890d25": "كيف تستخدم مجلة الثقافية التونسية البيانات التي تجمعها عني؟",
  "-3017fbcd": "Photo Credit:",
  "627ec2a5": "احصل على مقالات الثقافية التونسية في صندوق الوارد الخاص بك. نشرة إخبارية شهرية مجانية.",
  "-ddf77f": "بحوث ودراسات",
  "-2e65257b": "كتاب الثقافية",
  "3d503d2b": "No items found.",
  "1f4690": "ثقافة وفنون",
  "6e07a878": "المساهمات في موقع مجلة الثقافية التونسية",
  "1bf392a9": "احصل على مقالات الثقافية التونسية في صندوق الوارد الخاص بك. نشرة إخبارية شهرية مجانية",
  "de570bd": "مقالات",
  "-45367940": "اخبار تونس",
  "-77ee8913": "Your Cart",
  "3c2336d": "About",
  "6ece6886": "الرئيسية ",
  "-5333afde": "اقرأ المزيد",
  "-3d3f32ef": "Check It Out",
  "4400cc5f": "ما هي المعلومات التي قد تقوم مجلة الثقافية التونسية بجمعها عني؟",
  "-1953bbfd": "شارع محمد الخامس. نهج سيدي الجيلاني.عدد 1 . سيدي بوزيد. الجمهورية التونسية",
  "3cafa828": "Authors",
  "-4eb18d82": "لا يسمح لكم بتقديم أي معلومات مسيئة للسمعة أو غير قانونية بأي صورة من الصور إلى موقع مجلة الثقافية التونسية، ويشمل ذلك النصوص والصور والبرامج والتسجيلات المصورة أو الصوتية. يمنع تماما تقديم أي مواد تهدف إلى ارتكاب أو التحريض على أعمال غير قانونية. يجب عدم انتهاك حقوق الطرف الثالث أو التعدي عليها، وتشمل هذه الحقوق حقوق النشر والعلامة التجارية والأسرار المهنية والخصوصية والدعاية وحقوق الملكية. الآراء المنشورة في موقع مجلة الثقافية التونسية هي آراء المشاركين ولا تعبر بالضرورة عن رأي مجلة الثقافية التونسية.",
  "2e": ".",
  "5c8a2383": "ترفع الثقافيه التونسيه شعار الثقافه حق مشاع للجميع وتعمل على الترويج لكل اشكال الابداع الثقافي والفكري الذي يتقدم بالمجتمعات ويسعى الى تحقيق التواصل بين الشعوب وتؤمن ان الثقافه جسر اساسي لتحقيق التقارب المنشود",
  "-575407ed": "مجلة ثقافية جامعة تعنى بالثقافة والفكر والفنون",
  "71bb9a1c": "Buy now",
  "-76f396dc": "Subtotal",
  "-1acb0f36": "بحوث ودراسات",
  "-7512e196": "عنوان البريد الالكترونى",
  "-8f795da": "مجلة الثقافية التونسية",
  "-4171e6": "الثقافية التونسية",
  "-de57d89": " hormahmoud@gmail.com : الايمايل",
  "-4e68f925": "أعداد الثقافية التونسية",
  "-1e418682": "Search Results",
  "-32fa2acd": "الثقافية التونسية جميع الحقوق محفوظة © 2022",
  "636c7cef": "الإشتراك",
  "-427af5d7": "تعرّف على المؤلف",
  "79da1f14": "ننصح بألا تكشفوا  عن أي معلومات شخصية خاصة بكم أو غيركم (مثل أرقام الهاتف، عنوان المنزل أو عنوان البريد الالكتروني). كما يجب عدم إرسال أي عنوان بريدي. إذا كان لديكم عنوان مفيد تريدون مشاركته مع الآخرين، يرجى إبلاغ المسؤولين في الموقع عن طريق \"اتصل بنا\" وهم سيعلنون عنه إذا رأوه مجديا.",
  "-26a3141c": "ما طول المدة التي ستحتفظ خلالها مجلة الثقافية التونسية ببيانات شخصية عني؟",
  "2ecd1ba4": "حوارات ومطارحات",
  "edefef9": "يقوم الخط التحريري للثقافية التونسية على احترام حق المبدع في التعبير بحرية واحترام القيم الجامعة للمجتمع وعدم المس بالاعراض واحترام حرية الاخرين وحق الاختلاف والدفاع عن القيم المشتركة التي تحقق وحدة المجتمع وعدم تفريقه",
  "16ae6d89": "استخدام موقع مجلة الثقافية التونسية",
  "-2d588b4a": "The Asian American Small Business Shopping Guide",
  "35e662f0": " : صورة الغلاف",
  "759343ac": "شروط الاستخدام",
  "-b5f04c": "الثقافية التونسية",
  "-1c9ab721": " لا يسمح لكم بنسخ محتوى موقع مجلة الثقافية التونسية أو إعادة نشره أو تحميله أو بثه أو نشره أو إتاحته للجماهير أو استخدام محتواه بأي صورة أخرى بخلاف الاستخدام الشخصي غير التجاري. يجب عدم تعديل أو تغيير أو إنتاج أعمال مبنية عن محتوىموقع مجلة الثقافية التونسية إلا إذا كان ذلك لاستخدامكم الشخصي غير التجاري. أي استخدام آخر لمحتوى موقع مجلة الثقافية التونسية يستلزم وجود تصريح كتابي مسبق من مجلة الثقافية التونسية.",
  "-7ce3a126": "Issues",
  "-533377f6": "اقرأ المقال",
  "6869cb90": "اطلع على أحدث إصداراتنا",
  "-75764c4": "No matching results.",
  "604fb0bd": "الرئيسية",
  "527cf8ab": " عندما تدعون لتقديم مساهمات إلى موقع مجلة الثقافية التونسية (بما في ذلك النصوص والصور والرسوم التوضيحية والتسجيلات المصورة أو الصوتية) فإنكم توافقون، عبر تقديم مساهماتكم، على منح مجلة الثقافية التونسية الحق الدائم غير الملزم بدفع قيمة حقوق النشر والتصريح لمجلة الثقافية التونسية بمنح ونسخ وتعديل وترجمة وتوزيع وأداء وعرض مساهماتكم وإنتاجها للجمهور في شتى بقاع العالم أو دمج مساهماتكم في أعمال أخرى في أي وسيلة إعلامية معروفة الآن أو يتم تطويرها لاحقا طوال المدة الكاملة لأي حقوق قد توجد لمساهماتكم ووفقا لقيود الخصوصية الموضحة في سياسة حماية الخصوصية الخاصة بـ مجلة الثقافية التونسية. إذا كنتم لا تعتزمون منح مجلة الثقافية التونسية الحقوق الموضحة أعلاه، يرجي عدم إرسال مسهماتكم إلى موقع مجلة الثقافية ",
  "5ac2d3a3": "ثقافة وفنون",
  "-19f0d4e2": "منع انتحال شخصيات الآخرين لا يجب استخدام أسماء مسيئة أو نابية لا يجب أن تشير إلى عناوين مواقع أخرى إلا إذا سمح بذلك. إذا كنتم تعرفون موقعا له أهمية في المناقشة، يرجى إبلاغ المسؤول في الموقع.",
  "-1cac2196": "مقالات ذات صلة",
  "337a0a46": "الثقافيه التونسيه مجله ثقافيه  جامعه تصدر الكترونيا في انتظار استكمال الاجراءات للنشر الورقي. اسسها الكاتب  والصحفي محمود الحرشاني في بداية شهر جانفي / يناير / من سنه .2013 انطلاقا من مدينة سيدي بوزيد التونسيه وهي مجله مستقله لا تتبع اي جهة رسميه او حزب سياسي تمول بمجهود مؤسسها وبالاشتراكات الطوعيه وعائدات الاشهار*تلتزم الثقافيه التونسيه باحترام جريه الراي والتعبير ولا تفرض قيودا على محرريها او كتابها ولكن هناك خطوط حمراء لا يمكن تجازوها ولا يمكن ان تسمح بانتهاك الحريات او الحياة الشخصية للافراد او المس من الاعراض وهتكها او المس من حرية المعتقدات الدينية او حرية الانتماءات السياسية ولكن تحتفظ بحريتها في الا تصطف وراء اي حزب سياسي او وفاق غير قانوني ",
  "772ff2da": "الرئيسية",
  "-11d4bbff": "Protected Page",
  "48aea314": "لا توجد عناصر",
  "32cda828": "نظرة عامة",
  "1e58fe29": "اقرأ العدد",
  "664c8c15": "اصدارات جديدة",
  "7aaa2dac": "This product is out of stock.",
  "-4080dc20": "حوارات ومطارحات",
  "-54ec4e04": "عرض المقالات  >>",
  "65a35ddc": "سياسة حماية الخصوصية",
  "15bab": ".",
  "43c7525d": "تواصل معنا",
  "-7fc987e3": "العنوان"
}